"Error" = "Errore";
"SomethingWentWrong" = "Qualcosa è andato storto";
"Close" = "Chiudi";
"FriendsOnly" = "Solo per gli amici";
"ExportTwitter" = "Esporta in Twitter";
"ExportFacebook" = "Esporta in Facebook";
"ExportLivejournal" = "Esporta in LiveJournal";
